{
  "title": "О НАС",
  "intro": "Компания GT Puritas предлагает полный спектр услуг по проектированию объектов энергообеспечения на всех этапах жизненного цикла.",
  "one": "Мы являемся официальным представителем ХИ Энергопроект в Евросоюзе. ХИ Энергопроект основан в 1932 году, имеет значительный опыт комплексного проектирования объектов энергетики:",
  "facilities": [
    "Атомных электростанций (АЭС)",
    "Теплоэлектростанций (ТЭС)",
    "Газотурбинных электростанций (ГТУ)",
    "Парогазовых установок (ПГУ)",
    "Гидроэлектростанций (ГЭС)",
    "Солнечных электростанций"
  ],
  "two": "Нашим партнером воплощены в проектах 88 тепловых и 8 атомных станций общей установленной мощностью 52 млн. кВт. Мы готовы выступить в качестве надежного партнера, подрядчика по проектированию новых, реконструкции и модернизации энергообъектов.",
  "three" : "Надеемся, что наше предложение Вас заинтересует, и мы сможем наладить взаимовыгодное сотрудничество.",
  "four": "Также можем выполнять отдельные разделы проектов:",
  "five" : {
    "title":"Тепломеханический раздел:",
    "content" : "разработка проектной документации по тепломеханической части на всех стадиях проектирования реакторных отделений, машзалов, спецкорпусов и вспомогательных зданий и сооружений (в том числе гидротехнические сооружения) АЭС и ТЭС; обращение с радиоактивными отходами."
  },
  "six" : "Архитектурно-строительный раздел: разработка проектной документации по архитектурно-строительной части зданий и сооружений АЭС и ТЭС в объеме разделов; Конструкции железобетонные и металлические; Архитектура.",
  "seven" : "Электротехнический раздел: разработка проектной документации по электротехнической части объектов энергетики в объеме разделов:",
  "sevenList" : [
    "электроснабжение от 0,4 кВ до 750 кВ",
    "релейная защита и автоматика",
    "пожарная сигнализация"
  ],
  "eight" : "Раздел автоматизированных систем управления: разработка проектной документации по автоматизированным системам управления технологическими процессами на АЭС и ТЭС, радиационный контроль.",
  "nine" : "Санитарно-технический раздел: разработка проектной документации по водопроводу и канализации, отоплению, вентиляции и кондиционированию помещений зданий и сооружений АЭС и ТЭС;",
  "ten" : "Раздел проектов организации строительства: разработка проектов организации строительства, генеральных планов, составление сметной документации."
}


