{
  "title": "УСЛУГИ",
  "WorkPerformed": {
    "heading": "Согласно вашим требованиям и технических заданий, можем выполнить следующее проектные работы:",
    "list": [
      "Разработку проектной документации на вспомогательное оборудование ГЭС и ГАЭС (масляное хозяйство, пневматическое хозяйство, система осушения проточной части гидротурбины, система откачки дренажных вод, система технического водоснабжения), выполнение гидравлических расчётов;",
      "Разработку проектной документации на механическое оборудование (затворы плоские, затворы колёсные, сороудерживающие решетки, подхваты, оборудование ремонтной площадки, оборудование для испытания крана, краны козловые, краны мостовые), выполнение расчётов металлоконструкций;",
      "Разработку гидросилового оборудования (проектирование узлов и деталей гидротурбин).",
      "Проведение инспекции на заводе-изготовителе с целью проверки качества изготовления металлоконструкций, а также проверка комплектности пакета заводской исполнительной документации.",
      "Разработка программы по обеспечению качества продукции на всех этапах, начиная от проектных работ и заканчивая техническим обслуживанием изготовленного оборудования.",
      "Разработка программ на монтаж гидромеханического оборудования.",
      "Разработка программ по организации и обеспечению экологического контроля.",
      "Разработка рабочей документации, согласно Европейским стандартам и правилам (выполнение деталировочных чертежей, а также разверток) на основании предоставленных сборочных чертежей от заводов с учётом производственных мощностей и существующего станочного парка."
    ]
  },
  "WorkCanPerfom": {
    "heading": "Дополнительно могут быть выполнены следующие работы:",
    "list": [
      "Контроль управления качеством;",
      "Авторский надзор;",
      "Разработка проектной документации вспомогательных сооружений АЭС и ТЭС, в том числе гидротехнических сооружений.;",
      "Разработка проектной документации по архитектурно-строительной части зданий и сооружений энергообъектов (ж/д дорог, др.);",
      "Разработка проектной документации по водопроводу и канализации вспомогательных зданий и сооружений;",
      "Разработка проектов организации строительства."
    ]
  },
  "NormativeDocuments": {
    "heading": "В процессе выполнения работ применяли следующие международные нормативные документы:",
    "QA": {
      "heading": "Система качества:",
      "list": [
        "ISO 9000-1 Общее руководство качеством и стандарты по обеспечению качества. Часть 1. Руководящие указания по выбору и применению;",
        "ISO 9000-2 Общее руководство качеством и стандарты по обеспечению качества. Часть 2. Общие руководящие указания по применению ISO 9001, ISO 9002 и ISO 9003;",
        "ISO 10013* Руководящие указания по разработке руководств по качеству;",
        "ISO 9001 Система качества (система менеджмента качества);",
        "ISO 8402 Управление качеством и обеспечение качества. (словарь)."
      ]
    },
    "construction": {
      "heading": "Строительство:",
      "list": [
        "ISO 6240 Стандарты на эксплуатационные характеристики в строительстве;",
        "ISO 3443 Строительство зданий. Допуски в строительстве.",
        "ISO 7077 Методы измерения в строительстве. Общие принципы и методы контроля соответствия размеров; др."
      ]
    }
  }
}
