{
  "title": "ABOUT US",
  "intro": "GT Puritas offers full range of project development of all power plants at all stages.",
  "one": "We are official representatives of HI Energoproekt Corp. in the European Union. HI Energoproekt Corp. was founded in 1932 and has considerable experience in complex design of energy producing facilities, such as:",
  "facilities": [
    "Nuclear power plants",
    "Thermal power plants",
    "Steam-gas installations",
    "Gas Turbine plants",
    "Hydroelectric power stations",
    "Solar power plants"
  ],
  "two": "Our partner, HI Energoproekt Corp., took part in development of 88 thermal and 8 nuclear power plants with total installed capacity of 52 million kW. We are ready to become your reliable partner in reconstruction, modernization or new design of power generating plant.",
  "three": "We hope our proposition will be interesting for you and we will be able to establish mutual beneficial cooperation.",
  "four": "We can also develop separate sections of projects:",
  "five": {
    "title": "Thermomechanical section:",
    "content": "development of design documentation for the thermal mechanical part at all stages of design of reactor departments, turbines, special buildings and auxiliary buildings and structures (including hydraulic structures) of nuclear power plants and thermal power plants; Radioactive waste management."
  },
  "six": "Architectural and construction section: development of design documentation for the architectural and construction part of buildings and structures of nuclear power plants and thermal power plants; Design of reinforced concrete and metal structures.",
  "seven": "Electrotechnical section: development of design documentation for the electrical part of energy facilities.",
  "sevenList": [
    "Power supply from 0,4 kV to 750 kV.",
    "Relay protection and automation.",
    "Fire alarm system."
  ],
  "eight": "Section of automated control systems: development of design documentation for automated process control systems for nuclear power plants and thermal power plants, Radiation monitoring.",
  "nine": "Sanitary-technical section: development of design documentation for water supply and sanitation, heating, ventilation and air conditioning of buildings and structures of nuclear power plants and thermal power plants.",
  "ten": "Development of construction projects section: master plans, preparation of estimate documentation."
}
